[
  {
    "id": "CC0",
    "description": "Faire une photo d’équipage pour Instagram avec @scoutisme_vaudois et #scoutingstars qui soit repostée par le groupe scout"
  },
  {
    "id": "CC1",
    "description": "Nous envoyer une photo de leur foulard sur une statue"
  },
  {
    "id": "CC2",
    "description": "Ecris une lettre à une personne âgée en EMS via le site : https://1lettre1sourire.org/ecrivez-une-lettre/ pour valider ce défi, envoies nous un screen-shot/photo de ton texte finalisé prêt à être envoyé"
  },
  {
    "id": "CC3",
    "description": "Crée, met à jour ou complète la page de ton groupe sur scoutwiki.org ; il faut au minimum que le site web soit présent, que le nom du RG soit juste, la date de création aussi et que tu aies ajouté la description/photo du foulard de ton groupe. et envoies nous la photo de tes changements (pour les équipages issus de plusieurs groupes, merci de choisir une page) ; si la page de ton groupe ne mérite pas d’être modifiée, n’hésites pas à aller ajouter ou modifier la page des groupes disparus de l’ASVd, ou à créer des pages pour les cabanes de l’ASVd."
  },
  {
    "id": "CC4",
    "description": "Fais un montage photo de ton équipage avec le foulard, devant un paysage spacial"
  },
  {
    "id": "CC5",
    "description": "Poster une photo avant/après une opération de nettoyage d’un endroit public avec le foulard, min 30 min de ramassage, avec le sachet d’ordures ramassées."
  },
  {
    "id": "CC6",
    "description": "Faire son logo d’équipage (de bonne qualité soit informatique soit à l’encre/couleur propre et nous l’envoyer)"
  },
  {
    "id": "CC7",
    "description": "Fais un tableau de statistique sur ton groupe (un truc qui soit présentable aux parents du groupe, format A3 au minimum dont tu nous auras transmis la photo), avec sur les 5 dernières années au minimum : l’évolution des effectifs de toutes les unités, l’évolution du nombre de responsables, la répartition de l’âge des unités et des responsables. N’oublie pas d’ajouter : les noms des RG et des coaches durant cette période, l’existence et l’effectif d’un comité de parents ou de soutien."
  },
  {
    "id": "CC8",
    "description": "Fais une affiche, style affiche de film, pour présenter ton groupe/ta troupe, et donner envie aux gens de venir essayer une séance (et envoie nous la photo)"
  },
  {
    "id": "CC9",
    "description": "Ecris un article pour Sarasani sur le thème « mon meilleur souvenir scout » d’une longueur min de XX signes et de max. XX signes et envoie-le à sarasani@... En nous mettant en copie."
  },
  {
    "id": "CC10",
    "description": "Peins des galets, met un message positif dessus, va le cacher dans un endroit public, et envoies nous une photo du galet dans son nouvel environnement naturel."
  },
  {
    "id": "CC11",
    "description": "Fais un paragraphe de min. 10 lignes à l’ordinateur sur l’histoire de ton groupe (chronologie, anecdote de la création, moments marquants) si des passages existent déjà, merci d’en créer de nouveau. Si vraiment il n’y a plus rien à dire, crée une page pour ta cabane scoute et son histoire ou sur les groupes disparus de l’ASVd ou de leurs cabanes."
  },
  {
    "id": "CC12",
    "description": "Fais un flyer (taille A5 – éventuellement recto-verso) qui présente ton groupe/ta troupe, et qui donne envie de venir essayer la prochaine séance (merci de ne pas nous envoyer l’affiche en A5)."
  },
  {
    "id": "CC13",
    "description": "Ecris un article pour ton journal local, d’une page A4 avec illustration sur le thème de ton choix (présentation de ton groupe, recrutement, la dernière activité incroyable, le dernier camp etc. …)  avec 3 photos de bonne qualité. Et envoie un mail pour proposer ton article à publication à ton journal local en nous mettant en copie."
  },
  {
    "id": "CC14",
    "description": "Fais un petit paquet de gâteaux/biscuits, et va l’offrir à ton voisin (prends-toi en selfie avec)."
  },
  {
    "id": "CC15",
    "description": "Envoie un article à la toile scoute, avec le descriptif d’une activité que tu fais dans ton groupe (contrôle avant que celle-ci n’est pas encore en ligne) et met nous en copie de l’e-mail."
  },
  {
    "id": "CC16",
    "description": "Fais une vidéo de min 30 sec. D’une bille qui parcoure un parcours, le parcours doit traverser un foulard."
  },
  {
    "id": "CC17",
    "description": "TODO"
  },
  {
    "id": "CC18",
    "description": "Recrée une ancienne photo scoute, et envoie-nous les deux photos côte à côte. "
  },
  {
    "id": "CC19",
    "description": "Ecris une carte postale chou et poétique, et envoies là à une adresse inconnue trouvée sur search.ch (en cliquant sur la carte de géo). Prends une photo de toi qui la postes."
  },
  {
    "id": "CC20",
    "description": "TODO"
  }
]
